[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
@
[
]
^
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
®
º
â
é
ö
ü
ं
क
च
ज
ट
ठ
ढ
त
थ
द
न
प
ब
भ
म
य
र
ल
व
ष
स
ह
ा
ि
ी
े
ो
्
ই
এ
ক
গ
ঘ
ঙ
চ
ছ
ট
ত
দ
ন
প
ব
ভ
ম
য
র
ল
স
হ
া
ি
ু
ে
ো
্
–
—
’
“
”
€
₹
##0
##5
##i
##r
##s
##t
##o
##l
##h
##y
##a
##m
##e
##g
##u
##n
##f
##w
##d
##7
##1
##v
##c
##p
##4
##9
##z
##b
##k
##q
##3
##ö
##8
##6
##x
##त
##न
##2
##j
##া
##ই
##ी
##क
##्
##ष
##ा
##ं
##ि
##द
##य
##प
##ठ
##च
##চ
##্
##ছ
##ে
##ন
##र
##थ
##े
##ু
##ট
##ट
##®
##ঙ
##গ
##ল
##র
##ज
##য
##ব
##হ
##ढ
##व
##ल
##é
##ত
##ো
##ক
##স
##প
##ो
##ब
##ি
##म
##भ
##er
##at
20
##an
##ed
##on
##in
##es
th
##ar
in
##ri
the
201
##or
##al
##om
##ved
##ch
of
##it
##en
##et
##ata
tata
##em
##st
##ion
##ber
##nd
on
##di
##cs
##ou
ret
##eved
##rieved
retrieved
##ember
fr
tcs
##ic
##ing
and
from
##ec
ar
to
indi
##as
##ent
##ir
##chi
##gin
##il
com
archi
##is
archived
ori
##ginal
original
##el
##ation
200
##ary
##ct
##ers
india
##ep
##us
##ul
##ol
##ad
##iv
##ons
2013
st
##im
for
##ro
##ess
##ut
comp
##uary
it
202
rat
##ur
##ay
##am
##anc
2015
##ard
ratan
##ept
##erv
sept
september
ac
##ov
ch
dec
##lo
##ist
mar
serv
compan
##ust
##ices
as
##un
services
un
december
gr
##ult
##and
##usin
##usiness
cons
jan
##ip
business
tim
2016
##ity
##ig
##id
##th
##ill
january
10
is
##ap
ap
##ies
##ev
oct
##ober
times
october
##ear
##um
##qu
##ew
##irm
consult
##ia
##op
##ith
##oup
hon
wor
##ter
##ac
##eg
##est
##our
su
##une
he
jul
pro
us
with
##ab
##re
##ril
group
july
was
indian
##illion
12
con
##ment
an
nov
##ag
##ersity
##iversity
april
13
te
##og
##eb
2018
##ancy
university
consultancy
november
al
##if
##ward
##ational
may
##ow
company
19
at
ed
june
acqu
em
ex
new
award
##le
2012
sh
##art
##ore
la
res
tr
##con
##ate
##ated
by
##oc
##ce
2017
##orary
march
14
pr
##ver
11
en
feb
wh
##ruary
##os
##ot
##ug
##for
2014
##orn
2022
acquir
february
##av
##ement
##oun
honorary
econ
##ell
tech
econom
##ly
##airm
##are
2010
##olog
##ure
chairm
companies
edit
28
ad
cl
cap
##ry
##hip
##ect
2008
emp
chairman
16
has
sch
##00
##nolog
inter
##ort
##form
##nology
##ie
##of
##ld
##ai
##ket
2021
##loy
billion
ma
##iz
##ial
##ost
##ive
2020
be
over
##per
##ank
##ctor
its
market
technology
employ
dev
le
rec
##se
##ine
2019
2005
aug
do
sons
##ian
##ee
economic
##oft
august
cent
ph
year
##ool
##national
that
##rit
##all
##elop
##ign
##earch
work
news
school
develop
doctor
18
fin
or
sp
up
##ik
##od
##ud
2011
##ents
2006
##ance
##igh
world
international
30
am
firm
##ra
research
ag
af
bo
##ws
##du
##edia
##arg
##ition
##ased
##ount
17
bu
corn
larg
man
million
out
pri
re
##so
##ain
ind
##stit
##ass
acc
ass
also
lead
15
based
fir
pd
sw
##ich
##han
##ma
##ond
##ory
##nder
comm
cornell
first
pdf
25
24
bi
rep
sc
##ien
##ees
##ware
##bs
##ern
##ering
inc
instit
##ited
##ital
##ase
##ourc
cont
trust
##oftware
institut
27
cam
des
pl
part
sy
ww
##aj
##ath
##ish
2004
2009
which
board
www
ab
bp
can
car
pe
software
##oin
##ak
##ge
##pr
off
##gine
##ership
stat
stand
##ros
##ancial
engine
development
financial
largest
indust
21
bh
fou
gov
his
list
lif
under
##neg
inv
##stem
##out
##isc
##ations
##adem
##rop
##istry
laws
acquires
capital
system
standard
engineering
##negie
cr
cor
de
el
glo
mistry
national
sec
wik
##ics
##ram
##yr
##ue
##ub
##vid
##bal
##eric
##ric
##ors
##ous
top
##ash
##ushan
comput
##umb
##ace
##ree
phil
institute
carnegie
##ross
invest
global
000
29
26
bank
cit
cour
cyr
hin
high
jum
most
mumb
sou
##ib
##te
##ok
##har
##act
##ual
##uit
##nov
##ding
##ater
##ang
##ong
int
inf
innov
##ome
##ens
##iss
start
academ
##even
sup
show
employees
rece
workers
manag
outs
scien
partn
about
cyrus
jump
south
23
31
aut
bec
co
hir
nam
per
pad
##ients
##line
##der
##cess
this
##ries
##ork
##alu
##ions
one
##ile
##isation
app
provid
ann
americ
after
buil
leadership
##ourcing
lawsuit
court
innovation
padma
50
count
cross
est
end
har
had
nav
oper
sol
##ral
##son
##ast
##up
##ji
##erm
##anth
##ical
##enture
stud
##ack
prof
##able
conf
199
exper
adv
##formation
centre
org
design
bpo
found
govern
life
hindu
mumbai
management
building
22
act
cm
don
net
par
ro
rel
vte
##lic
##lud
##ha
##ys
##ail
##kar
##ere
##ered
##eral
##ans
##ris
##rid
##rib
their
##ities
##end
##ise
##ision
##oll
##ade
asian
grand
##ipedia
suc
produ
##age
awards
##oci
acquire
add
class
center
report
peace
##press
crore
corp
wikipedia
outsourcing
science
naval
product
fac
hel
hall
im
mon
member
op
port
reven
uk
were
##idi
##ts
##eign
##vard
##ks
##ani
##indi
##rial
##ite
2007
##adu
form
foreign
##ame
marath
##ide
100
consulting
subs
edu
acquired
##ief
years
spons
trusts
##oint
industry
philanth
banking
named
annual
harvard
advis
marathon
subsidi
philanthrop
achi
aust
cal
cre
data
del
dep
dist
deg
jo
kn
pay
sa
sm
sing
sur
##iew
##ious
##ship
##tr
##ach
##adi
##ey
##gram
##ues
##und
##ces
##port
##atform
##ant
##omb
##eng
##enn
art
##ely
##ello
##ives
stoc
##uring
chand
##unch
united
honour
program
##abl
120
##ift
##iforn
att
pres
doctorate
again
swiss
platform
bhushan
systems
##ublic
citiz
profit
government
##india
austral
californ
degree
chandr
california
1b
35
45
500
75
br
blo
brit
bomb
civ
dr
dom
disc
fed
fil
fello
hav
lt
lim
lab
loc
med
min
mell
ne
non
qu
rs
sen
valu
venture
##ru
##sh
##tal
##tise
##li
##min
##eur
##na
##way
##work
##co
##68
##ates
##atar
##ating
##eded
##ins
##ines
ins
information
##ales
##chit
##ets
##ice
##icle
are
archit
total
##ilian
##isition
##erson
##amil
##ipients
time
head
acquisition
express
launch
resp
who
##ecture
##ization
##eek
order
##ight
ref
associ
includ
##asekar
camp
##ished
capitalisation
deal
second
computer
academy
support
partner
perform
america
establ
endow
operations
confers
expertise
foundation
action
help
imp
singap
against
chandrasekar
bombay
civilian
ltd
limited
mellon
architecture
chandrasekaran
70
95
born
ce
care
case
dir
div
eu
fy
fund
go
hist
ic
jur
later
more
nor
natar
pat
pol
person
raj
san
set
say
term
ut
vis
vib
will
you
youn
##rap
##land
##ho
##hushan
##ech
##wide
##dd
##be
##ative
##ind
##esh
than
thir
##aries
init
##rict
##dison
france
##icated
##ecut
##ility
2001
##olar
##olid
##ada
##ution
##utions
char
chenn
unit
consolid
##ther
##ople
sub
process
1968
emer
execut
trade
##osition
##ounc
##ector
scholar
mak
maj
mahar
been
employee
##rity
##ract
priz
account
##ajan
canadi
canada
##ake
statement
listed
elect
highest
into
receives
country
crosses
network
##ridge
success
corpor
portal
achiev
district
platforms
citizens
brand
british
federal
campus
performance
established
singapore
natarajan
vibhushan
young
##raph
chennai
executive
maharash
40
46
55
51
59
600
97
94
bse
back
ca
clo
ded
during
ep
ear
equ
ever
edison
famil
gu
gen
home
ir
jam
los
mr
mer
mult
meg
mod
no
now
ow
pow
post
public
position
ra
rem
ril
reg
ser
same
var
web
water
york
₹1
##ix
##ier
##ived
##ient
##ron
##ren
##ters
##tune
##tra
##ories
##la
##hi
##yal
##yond
##af
##air
##ean
##ning
##nos
##we
##wal
##ve
##vers
##cy
##pur
##pot
##pass
##bes
##bridge
##kh
##ati
##ina
##ese
##ale
online
##ire
##eland
ste
state
story
staf
##imes
fortune
forbes
##ervalu
##over
chile
##low
##lop
worth
##ments
##ograph
exc
awarded
lakh
trdd
press
##otech
clients
beyond
##ike
worldwide
firms
aff
priv
access
assam
##ources
contract
cambridge
bps
##akes
states
industrial
##ramani
philip
invests
infotech
startup
supervalu
received
autom
become
appro
provide
countries
solutions
##erman
study
students
organ
cmc
royal
addition
revenues
sponsors
advisory
subsidiaries
philanthropy
surpass
article
stock
honours
domain
filed
fellows
have
labs
valuable
##ruct
respons
computerw
endowment
ceo
europ
history
jury
polic
personal
third
scholarship
achievement
maharashtra
webs
staff
trddc
industrialist
34
38
36
44
43
48
54
53
65
69
62
72
80
85
av
aad
bar
bet
bel
bro
brid
cer
cust
cult
core
cost
call
cash
coll
counc
dis
er
four
gro
gbe
german
h1
hec
hbs
iit
jap
jag
join
lu
leg
lond
lang
mor
mit
media
num
pear
rol
run
rank
son
sin
sir
see
seven
sales
tit
ten
tur
tag
tks
view
win
week
##ied
##ium
##rong
##sn
##sw
##sed
##spot
##oved
##les
##lement
##hind
##yank
##me
##ef
##gr
##gh
##gep
##uar
##udi
##ns
##com
##pe
##pan
##pines
##back
##knos
##37
##्य
##att
##ately
##ann
##one
##inical
these
##ark
##rimin
##orld
##aly
##omer
##omet
##che
##chan
##itus
##eth
##etim
##oud
##ough
retir
tool
##ised
2000
##iven
stake
##imedia
##room
2023
rate
ratanji
chief
china
##istics
marri
asia
unsw
gradu
grant
##igr
##ider
timesof
##umn
##acy
using
##abad
conc
teknos
##ogn
all
alumn
##iff
##ified
##own
law
last
resources
prem
pract
##avi
cla
clinical
cloud
interim
##aib
employer
recipients
phot
##ode
buys
priyank
accus
accenture
leading
swed
commer
commons
biomet
repl
contrib
trustees
came
plans
##ather
founder
lifetim
wikimedia
computing
invested
academic
became
hiring
american
1991
experien
##haar
succe
products
month
open
revenue
former
sponsor
subsidiary
depart
jobs
payment
##ifty
presid
australia
australian
discrimin
quiz
launches
division
north
patna
terms
visa
initial
consolidated
subramani
emeritus
prize
canadian
successor
corporate
caus
dedicated
early
family
ireland
model
own
served
##ween
##wala
steel
privacy
philippines
approx
computerworld
european
policy
aadhaar
between
bridgep
called
council
grow
japan
jaguar
london
number
role
title
##panies
##्या
tools
timesofindia
teknosoft
priyanka
biometric
lifetime
subramaniam
bridgepoint
33
47
400
52
60
61
64
68
66
77
71
73
84
89
82
93
bl
bf
but
big
beng
baib
cb
cat
col
city
cab
di
dri
day
dog
fa
fav
fns
get
gian
gift
gets
given
hy
id
ib
ko
key
lin
lill
like
mu
md
made
nifty
os
om
ob
pet
pep
pune
prit
pens
page
ram
rev
sl
sel
soci
tw
tal
tel
tig
tril
trial
ur
und
way
wiz
wales
wrong
yale
##ior
##ras
##ration
##rol
##rough
##si
##ti
##to
##ty
##ted
##ton
##ting
##tive
##times
##ob
##oen
##oris
##led
##lion
##hn
##hav
##ah
##away
##miss
##ex
##eal
##ease
##gel
##gest
##uf
##uri
##uay
##nst
##ners
##fol
##war
##day
##dine
##75
##vious
##ced
##cation
##clop
##96
##zk
##81
##22
##ery
##eren
##erland
##atics
##ana
##anes
##anse
##eds
##ined
##information
through
they
##omin
##omber
##omers
##chnology
##chine
##itt
##ench
##ense
##ety
##eme
##emp
##emin
##ster
##struct
##ional
##ound
french
##ick
##icles
##ecipients
toward
took
today
##ili
##ism
##ises
2003
##epren
##ador
##ival
##ivities
##imately
##rote
ratna
##urance
##erview
decision
##ists
##ister
##istered
##istration
##usinesspe
102
##uments
##opl
##oph
##opted
honoris
##ego
such
supr
use
users
##abeth
conn
convers
angel
##ages
##ague
##agpur
alli
allow
1937
emb
exchan
##ley
shar
share
shank
trad
##contr
##occo
enter
entr
ency
when
##osys
##uguay
##force
economist
economics
admin
adopted
captive
##ectors
empire
##formatics
main
machine
##izabeth
beat
being
behind
##perdine
league
recogn
##sex
phoen
##rition
worker
workforce
newsroom
developed
find
space
upon
##oda
among
age
agre
book
buy
manuf
leader
swanse
command
committ
bioin
republic
income
desc
##aji
people
peopl
offic
offsh
bhub
undergr
eli
elizabeth
secr
citigr
##ible
integ
interview
infosys
sciences
partners
southern
autho
becom
hire
hires
##derabad
sold
##asthan
confer
founded
activities
donation
donated
park
parent
paris
roche
release
##ailable
asians
reported
facility
money
opens
##aduate
formed
education
create
deliv
delhi
know
knight
small
stocks
programme
attrition
blog
bloomber
local
locations
medal
neu
senior
sensex
insurance
referen
implement
director
rajasthan
sett
says
sayaji
utility
making
major
electric
epic
gener
merge
multi
mega
powered
removed
registered
various
##airs
affairs
organization
royals
additional
website
available
baroda
cert
customers
culture
ernst
germany
langu
morocco
pearl
ranked
since
tenure
tagline
##companies
retirement
married
graduated
alumni
premier
practices
claim
sweden
commerce
replac
succeeded
department
causa
approximately
bfs
biggest
bengal
baibhav
cbc
diego
dogspot
favour
hyderabad
lilly
omn
obvious
pepperdine
pritzk
pension
select
two
trillion
uruguay
wayback
##clopedia
##aneswar
towards
##epreneur
##usinesspeople
supreme
angeles
exchange
##control
entrepreneur
encyclopedia
administration
recognition
phoenix
manufact
swansea
bioinformatics
offshore
bhubaneswar
undergraduate
citigroup
authority
moneycontrol
bloomberg
references
pritzker
